/* Localized versions of Info.plist keys */

CFBundleName = "Stapler";
CFBundleShortVersionString = "1.1.1";
CFBundleGetInfoString = "Stapler 1.1.1 © 2006 The Blue Technologies Group";
NSHumanReadableCopyright = "Copyright 2006 The Blue Technologies Group";
